export default {
  language: 'RU',
  info: 'Привет, я Огулнур, и этот проект является концепцией моего личного сайта-портфолио. Его цель — показать мои работы в качестве графического дизайнера и дизайнера UI/UX потенциальным работодателям и клиентам.',
  portfolio_title: 'ПОРТФОЛИО',
  short_text: 'иллюстрация. дизайн. персональный проект',
  button: 'Связаться',
  name: 'Имя',
  title: 'Связаться',
  text: 'Доступно для небольших фриланс-проектов. Не стесняйтесь обращаться!',
  skill: 'Что я делаю',
  tol: 'Что я использую',
  hooper: {
    slider1: '"Дизайн приносит пользу быстрее, чем затраты».<span class="first">— Джоэл Спольски, веб-программист, писатель и создатель Trello</span>',
    slider2: ' "Каждый великий дизайн начинается с еще лучшей истории».<span class="second">— Лоринда Мамо, дизайнер</span>',
    slider3: ' "Вы не можете использовать творческий потенциал. Чем больше вы используете, тем больше у вас есть."<span class="third">-- Майя Энджелоу, автор, поэт</span>',
},
moda:'Мода',
}
